<?php

return [

    'goal' => '
هدف مون
    ',

    'invite to login' => '
  دوست داری به ما بگی واسه هدیه چی دوست داری بگیری ؟
',

    'slogan' => '
این سری دیگه چیزایی که دوست دارم رو کادو میگیرم :)
',

    'start creating my wish list' => '
لیست کادوهات رو اضافه کن
',
    'logout' => '
خروج
',
    'login' => '
ورود به حساب کاربری
',
    'login with' => '
ورود با حساب
',
    'profile' => '
پروفایل',
    'instagram' => '
اینستاگرام',
    'facebook' => '
فیسبوک',
    'twitter' => '
توئیتر',
    'name' => '
    نام
',
    'email' => '
    ایمیل
',
    'username' => '
نام کاربری
',
    'phone_number' => '
    شماره تلفن
',
    'birthdate' => '
    تاریخ تولد
',
    'send' => '
    ارسال
',
    'myprofile' => '
    پروفایل من
',
    'contact_us' => '
ارتباط با ما
',
    'title' => '
عنوان
',
    'your_message' => '
پیام شما
',
    'add_your_wish_list' => '
در این مرحله لیست کادوهایی رو که دوست داری رو با مشخصاتش اضافه کن.

',
    'gift-name' => '
نام کادو
',
    'gift_url_website' => '
لینک سایت هایی که این کالا وجود دارد.
',
    'priority' => '
میزان اهمیت:
',
    'add' => '
اضافه کردن
',
    'add_gift' => '
کادو اضافه کن
',

];
