<?php

return [

    'about' => '
    همه ما آدم ها تو زندگیمون یسری مناسبت ها داریم،
     که این روزها برامون خیلی دوست داشتنیه،
      این روزها رو معمولا ما با عزیزامون میگذرونیم و یه قسمت شیرینش، کادو دادن و کادو گرفتنه !!!
اما یه سوال همیشه کار رو سخت میکنه و اون "کادو چی بخرم" ؟؟؟ هست.

تو میتونی تو سایت ما وارد بشی و چیزایی که دوست داری و احتیاج داری رو تو لیستت اضافه کنی.
میتونی الویت بندیشون کنی که کدومش خیلی واجبه و بعد میتونی این لیستو با دوستات و خانوادت به اشتراک بذاری.

با این کارت هم خودتو خوشحال تر میکنی هم کار عزیزات راحت تر میشه.
علاوه بر این تو میتونی تاریخ مناسبت هات رو هم به اشتراک بذاری تا اونایی که دوستت دارن تو اون روز پیشت باشن.
    ',

];
